// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"FAX Utility"="FAX Utility";
"Printer"="Printer";
"Tool"="Hulpprogramma's";
"Fax Settings"="Faxinstellingen";
"Fax Transmission Record"="Fax\nverzendgegevens";
"Check Fax Connection"="Faxverbinding contr.";
"Speed Dial/Group Dial List"="Snelkies-/Groepskieslijst";
"Fax Receive Monitor"="Faxontvangst\nmonitor";

"Str_FaxContacts"="Contacten";
"Str_FaxAddressBook"="Adresboek";
"Str_FaxSyncContacts"="%@ synchroniseren";

// ------------------------------------------------------------------------
// Select Printer
// ------------------------------------------------------------------------
"Select Printer"="Printer selecteren";
"Select a printer from the list."="Selecteer een printer in de lijst.";
"Make sure that the computer is connected to the printer, the printer driver is installed, setup for printing from the computer is finished, and the printer is turned on."="Controleer of de computer goed is aangesloten op de printer, of de printerdriver is geïnstalleerd, of de instellingen voor het afdrukken vanaf de computer zijn voltooid en of de printer aanstaat.";
"Model"="Model";
"Name"="Naam";
"Setup..."="Setup...";
"Cancel"="Annuleer";
"Select"="Selecteer";

// ------------------------------------------------------------------------
// Menu
// ------------------------------------------------------------------------
"About FAX Utility..."="Over FAX Utility...";
"Preferences..."="Voorkeuren...";
"Services"="Voorzieningen";
"Hide FAX Utility"="Verberg FAX Utility";
"Hide Others"="Verberg andere";
"Show All"="Toon alles";
"Quit FAX Utility"="FAX Utility stoppen";
"File"="Bestand";
"Close"="Sluiten";
"Window"="Venster";
"Minimize"="Minimaliseer";
"Help"="Help";

// ------------------------------------------------------------------------
// Alert(Common)
// ------------------------------------------------------------------------
"Str_Alert_Common_Cancel"="Annuleer";
"Str_Alert_Common_OK"="OK";

"Str_Alert_Common_Necessary_File_Not_Found"="Kan een bestand dat nodig is voor het uitvoeren van het programma niet vinden.\nInstalleer FAX Utility opnieuw.";
"Str_Alert_Common_Cannot_Get_Printer_Information"="Kan gegevens printer (fax) niet opvragen. Ga naar de \"afdruk- en faxvoorkeuren\" en voeg de PC-FAX-driver toe.";
"Str_Alert_Common_Confirm_OverWrite"="Het opgegeven bestand bestaat al. Overschrijven?";
"Str_Alert_Common_Not_Responding_Error"="De printer reageert niet. Controleer of de printer goed is aangesloten en aanstaat.";
"Str_Alert_Common_Communication_Error"="Er is een printercommunicatiefout opgetreden.";
"Str_Alert_Common_Printer_Processing_Error"="De printer is bezig met het verwerken van gegevens. Wacht even en probeer het opnieuw.";
"Str_Alert_Common_Communication_Error_With_ErrorCode"="Er is een fout vastgesteld tijdens het communiceren met de printer.\nFoutcode (%d)";
"Str_Alert_Common_Error_Occurred"="Verwerking geannuleerd, doordat een fout is opgetreden.";
"Str_Alert_Common_PrinterStatusError"="Er is een fout opgetreden in de printer. Verhelp de fout en probeer het opnieuw.";

// ------------------------------------------------------------------------
// Alert(FAX Utility)
// ------------------------------------------------------------------------
"Str_Alert_Fax_Transmission_Record_Cannot_Open"="Kan faxverzendgegevens niet openen, doordat een andere functie van FAX Utility al actief is. Wacht tot die functie klaar is en probeer het dan opnieuw.";
"Str_Alert_Fax_Diagnosis_Cannot_Open"="Kan Faxverbinding contr. niet starten, doordat een andere functie van FAX Utility al actief is. Wacht tot die functie klaar is en probeer het dan opnieuw.";
"Str_Alert_Fax_Settings_Cannot_Open"="Kan Faxinstellingen niet starten, doordat een andere functie van FAX Utility al actief is. Wacht tot die functie klaar is en probeer het dan opnieuw.";
"Str_Alert_Fax_SpeedDial_GroupDial_Cannot_Open"="Kan Snelkies-/Groepskieslijst niet openen, doordat een andere functie van FAX Utility al actief is. Wacht tot die functie klaar is en probeer het dan opnieuw.";

// ------------------------------------------------------------------------
"LOC_AdminPassword_Title"="Beheerderswachtwoord invoeren";
"LOC_AdminPassword_Label"="Beheerderswachtwoord";
"LOC_AdminPassword_Alert"="Wachtwoord onjuist.";
"LOC_AdminPassword_OK"="OK";
"LOC_AdminPassword_Cancel"="Annuleer";
